##### 180705 #####

# 1교시 복습 시간

# ** 통계학의 종류
# 1. 기술 통계학
# 2. 추측 통계학


# 불편 추정량 (구간추정에서의 오차 범위랑 비슷한 개념) (점추정에서의 오차범위)
#  (X-u)^2  / ( n - 1 )
# ** n - 1 로 나누는 이유
# 1. 자유도
# 2. 정확성

# 카이제곱 --> 분산에 대한 정확한 모형에대한 요구로 만들어짐
# !! 질적자료 = 범주형 자료에 유용하게 사용될 수 있다.
# !! 공식자체가 평균에대한 관찰도수와 기대도수의 차이를 나타낸다.


# t분포 --> 표본이 적은 경우의 정규분포 버전이라고 생각하면 된다.
# F분포 --> 이것도 카이제곱과 비슷한 이유로 만들어짐


# 좋은 추정량


# 유의수준
# 기각역에대한 설정






#### 동질성 검증 ####
#####################


#) ex
# 연령별 = row
# 회사(1-2) : column
# row와 column의 비율이 동일한가?






















